<div class="post-content">
    <h1>
        <a href="#">{{ $article->title }}</a>
    </h1>
{{--    <h3>Тэглайн поста размером H3</h3>--}}
    <h3>{{ $article->subtitle }}</h3>
    <p>{{$article->text}}</p>
    <p>
        Драм-машина, в первом приближении, имитирует тетрахорд. Пуантилизм, зародившийся в музыкальных микроформах начала ХХ столетия, нашел далекую историческую параллель в лице средневекового гокета, однако форма монотонно иллюстрирует гипнотический рифф. Явление культурологического порядка, в первом приближении, полифигурно продолжает паузный доминантсептаккорд. Процессуальное изменение заканчивает паузный контрапункт контрастных фактур. Как мы уже знаем, процессуальное изменение дает автономный гармонический интервал. Звукосниматель просветляет хорус.
    </p>
    <h2>Заголовок размером H2</h2>
    <p>
        Драм-машина, в первом приближении, имитирует тетрахорд. Пуантилизм, зародившийся в музыкальных микроформах начала ХХ столетия, нашел далекую историческую параллель в лице средневекового гокета, однако форма монотонно иллюстрирует гипнотический рифф. Явление культурологического порядка, в первом приближении, полифигурно продолжает паузный доминантсептаккорд.
    </p>
    <blockquote>
        “Хочешь быть успешным PHP разработчиком - будь им” - Дмитрий Юрьев
    </blockquote>
    <p>
        Драм-машина, в первом приближении, имитирует тетрахорд. Пуантилизм, зародившийся в музыкальных микроформах начала ХХ столетия, нашел далекую историческую параллель в лице средневекового гокета, однако форма монотонно иллюстрирует гипнотический рифф. Явление культурологического порядка, в первом приближении, полифигурно продолжает паузный доминантсептаккорд.
    </p>
    <blockquote class="blockquote__alternative">
        Хочешь быть успешным PHP разработчиком - будь им
        <p>
            <br>- Дмитрий Юрьев</p>
    </blockquote>
    <h4>Заголовок размером H4</h4>
    <p>
        Драм-машина, в первом приближении, имитирует тетрахорд. Пуантилизм, зародившийся в музыкальных микроформах начала ХХ столетия, нашел далекую историческую параллель в лице средневекового гокета, однако форма монотонно иллюстрирует гипнотический рифф. Явление культурологического порядка, в первом приближении, полифигурно продолжает паузный доминантсептаккорд.
    </p>
</div>

